<p>Настоящий документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой правила использования владельцем сервиса (далее – «мы» и/или «Администрация») данных интернет-пользователей (далее «вы» и/или «Пользователь»), собираемых с использованием сайта <a href="https://mineinfo.ru">https://mineinfo.ru</a> (далее – «Сайт»).</p>
<h3>1. Обрабатываемые данные</h3>
<p>1.1. Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</p>
<p>1.2. Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</p>
<p>1.3. Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</p>
<ul>
    <li>1.3.1. Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая имя и номер телефона и/или адрес электронной почты и/или логин мессенджера Telegram.</li>
    <li>1.3.2. Данные, которые передаются в обезличенном виде в автоматическом режиме в зависимости от настроек используемого вами программного обеспечения.</li>
</ul>
<p>1.4. Администрация вправе устанавливать требования к составу Обезличенных данных Пользователя, которые собираются использованием Сайта.</p>
<p>1.5. Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение. Одновременно вы даете информированное согласие на доступ неограниченного круга лиц к таким данным. Указанные данные становится общедоступными с момента предоставления и/или раскрытия в иной форме.</p>
<p>1.6. Администрация не осуществляет проверку достоверности предоставляемых данных и наличия у Пользователя необходимого согласия на их обработку в соответствии с настоящей Политикой, полагая, что Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в актуальном состоянии и получению всех необходимых согласий на ее использование.</p>
<p>1.7. Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц, в результате чего такие лица могут получать и передавать указанные в п.1.3 данные в обезличенном виде.</p>
<p>1.8. Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями и могут включать:</p>
<ul>
    <li>данные браузера (тип, версия, cookie);</li>
    <li>данные устройства и место его положения;</li>
    <li>данные операционной системы (тип, версия, разрешение экрана);</li>
    <li>данные запроса (время, источник перехода, IP-адрес).</li>
</ul>
<p>1.9. Администрация не несет ответственность за порядок использования Обезличенных данных Пользователя третьими лицами.</p>
<h3>2. Цели обработки данных</h3>
<p>Администрация использует данные в следующих целях:</p>
<ul>
    <li>Обработка поступающих запросов и связи с Пользователем;</li>
    <li>Информационное обслуживание, включая рассылку рекламно-информационных материалов;</li>
    <li>Проведение маркетинговых, статистических и иных исследований;</li>
    <li>Таргетирование рекламных материалов на Сайте.</li>
</ul>
<h3>3. Требования к защите данных</h3>
<p>Администрация осуществляет хранение данных и обеспечивает их охрану от несанкционированного доступа и распространения в соответствии с внутренними правилами и регламентами.</p>
<p>В отношении полученных данных сохраняется конфиденциальность, за исключением случаев, когда они сделаны Пользователем общедоступными, а также когда используемые на Сайте технологии и программное обеспечение третьих лиц либо настройки используемого Пользователем программного обеспечения предусматривают открытый обмен с данными лицами и/или иными участниками и пользователями сети Интернет.</p>
<p>В целях повышения качества работы Администрация вправе хранить лог-файлы о действиях, совершенных Пользователем в рамках использования Сайта в течение 1 (Одного) года.</p>
<h3>4. Передача данных</h3>
<p>Администрация вправе передать данные третьим лицам в следующих случаях:</p>
<ul>
    <li>Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;</li>
    <li>Передача необходима в рамках использования Пользователем функциональных возможностей Сайта;</li>
    <li>Передача требуется в соответствии с целями обработки данных;</li>
    <li>В связи с передачей Сайта во владение, пользование или собственность такого третего лица;</li>
    <li>По запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры;</li>
    <li>Для защиты прав и законных интересов Администрации в связи с допущенными Пользователем нарушениями.</li>
</ul>
<h3>5. Изменение Политики конфиденциальности</h3>
<p>Настоящая Политика может быть изменена или прекращена Администрацией в одностороннем порядке без предварительного уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.</p>
<p>Действующая редакция Политики находится на Сайте в сети Интернет по адресу <a href="https://mineinfo.ru/privacy">https://mineinfo.ru/privacy</a>.</p>
<p>Действующая редакция Политики от 01.03.2023 г.</p>

